[
{"detail":["大家好，我是阿梅，最初加入鞋仓时，在短短几个月就做到人数高达二千人的团队，这个不是我有多牛逼，是阿梅选择了一个适合自己的平台在我的团队里，其中还有十几名兼职主管他们晋升到主管并且带着几百人上千人的团队，每个月躺赚上万，这个是他们一开始努力出来的成果我们都感谢自己可以选择鞋仓"
	,"我是一个普通的企业职员 我觉得鞋仓给我最大的改变是，从一个除了上班就是带娃的生活中走了出来，不仅自己买东西省了钱，还认识了很多朋友，跟上了时代的脚步，也让自己提升了很多。  "
	,"我觉得鞋仓给我最大的惊喜是，每个月赚的钱比工资还高，不仅自己在上面买东西还可以卖东西，可以和朋友一起分享物美价廉的东西，给别人带来好东西的感觉很棒"]}
,{"detail":["没做鞋仓之前我是一个已经四年没上班的全职妈妈，每天就是三点一线的生活。后面通过一次聊天，认识了我现在的老大，通过他的介绍来到了鞋仓。来到鞋仓后不仅自己可以赚到钱还可以分享给我身边的每个人！很喜欢我现在的工作，创业半年了我现在一个月可以赚到9k+."
	,"我叫雪莉，是一名公务员，兼职做鞋仓店主，为什么我选择了鞋仓这项副业的呢，要从我初认识阿么那年说起在2010年我在天猫买了一双鞋子，收到鞋子的那一刻我还挺惊讶的性价比竟然那么高，舒适度也特好， 2017年7月我如往常一样去逛阿么阿梅的朋友圈看鞋子，然后看到了阿梅的一条关于阿么鞋仓招募店主的内容，想都没想就去咨询，听了鞋仓的模式以后想到没想就拿下总代就这样开启了我的鞋仓生涯～～～，几个月的时间就有了今天四百多人的团队，就有了目前兼职月入上万的收入"
	,"我是一名鞋仓主管，平常很喜欢网购，在加入了鞋仓做店主后，不仅我自己购买可以省钱分享还可以赚钱， 在家躺着赚，这感觉太得劲了！"]}
,{"detail":["在老公的支持下，我做了鞋仓的店主，有连续开单的时候，也有连续不开单的时候，但还好，我认定了鞋仓，就一直坚持做着在3月升了主管，也在这个月团队业绩过万。我喜欢这样一份兼职带来的额外收入，也喜欢看到喜欢的鞋子就买买买的感觉，还想挣更多，然后更多任性"
	,"以前也特别讨厌微商，天天刷屏，自己做了鞋仓店主后也会经常发，但是慢慢结合实际发现不刷屏也可以做的很好，我觉得是这样，我赚到钱的同时，朋友们也能得到一些优惠，这是一件互利互惠的事情"
	,"我是阿亚，一名新闻记者。很久以前就关注阿么，经常穿阿么的鞋子，物美价廉、性价比高，一年最多买过7双。后来怀孕期间休假在家，偶然发现鞋仓正在招店主，于是就试着咨询了一下。加入鞋仓后摆脱了枯燥的两点一线的生活，让业余时间变的有意义。在今年的三月份做到了主管的位置，一个无意中的加入，让我得到了意想不到的收获。美好生活会给每一个人带来惊喜。"]}
,{"detail":[
	"最开始加入鞋仓时，我当时生了宝宝，天天在家无聊至极，想方设法地拒绝与社会脱节，在鞋仓最开心的就是遇见了好多实力棒棒的前辈、朋友，在带娃的间隙能够拼出自己的一片天，有了自己的方向，有前进的动力，感觉人生充满了挑战与无限光芒！我相信自己会和鞋仓一起成长，明天的路或许坎坷，但是永远阻挡不了我前进的脚步！"
	,"我接触鞋仓是2015年的时候一个朋友推荐的，她是阿么女鞋的合作厂家，那次刚好搞活动，一双真皮女靴才78块钱，我朋友说的出厂价都是不止这个价格，超值，而且穿着舒服，我就抱着试试看的心态买了一双，想的反正便宜，大不了不好穿丢了就是，后来，收到货后，上脚一穿，超级舒服，而且款式很好看，同事听到78元，超级意外，赶紧让我脱下来试一下，结果同事试穿了之后，也超级满意，就让我帮忙买一双，接着双十一来了，天猫上阿么女鞋做活动，然后我们同事就陆陆续续让我帮忙买鞋，一个双十一，我们办公室就买了三十多双鞋子，我突然觉得这是一个不错的商机，然后开始淘宝分销阿么女鞋，开启了赚钱之旅，不过说实话淘宝真的太耗精力，太考技术了，后面加上我要带娃做了几个月就没有做了。2017年6月份一个偶然的机会看到阿梅发朋友圈卖阿么女鞋还在招鞋仓店主，我就找她聊了聊，终于在2017年11月4号正式加入鞋仓，开启了鞋仓之旅！结果令我吃惊的是生意爆好，双十一当天就卖了三千多的业绩，然后十一月份一个月就赚了三千多，惊喜万分，接下来双十二活动，我又几乎一个人包揽了所有的奖品，成为鞋仓办公室小姐姐们茶余饭后谈论的焦点，到现在加入鞋仓5个多月时间，我平均每个月都有四五千块钱的收入。经过这5个多月的接触，我更坚定了我当初的选择是对滴！一个人要想走的更远，必须要选对产品，选对平台，没有强有力的公司做后盾，没有各种政策扶持，我们很难做大做强，感谢鞋仓，给了我们这么好的舞台，让我们可以毫无顾忌的干自己喜欢的事情，还可以有一份非常可观的收入！"
	,"我是一名做餐饮店的店主，我是晓凤，结识鞋仓，来源于我妹妹的推荐因为我平时店里的人流量多，我做了一个鞋仓招募店主的展架在门口做引流招店主，所以我的团队人数很快到了400+以上现在我的收入就来自于我的餐饮店和鞋仓兼职这一块，我很感谢可以结识到鞋仓这个团队，让我的生活更加的丰富起来"]}
,{"detail":["我是鞋仓主管潘潘，我做过很多工作，卖过保险，做过护肤，搞过工作室。卖保险因为轻松，做护肤因为可以四处出差，搞工作室是因为梦想。 离开保险公司因为太轻松，人生需要挑战。不做护肤是因为社会已经够虚假不想把自己变得更复杂，关闭工作室是因为梦想有时候没有钱也寸步难行。而我的梦想是既可以朝九晚五又可以骑马走江湖，兜兜转转一圈，也许只有鞋仓可以给到我都市与江湖。我可以一部手机走天下还能天天有钱花，哈哈······"
	,"我是一名鞋仓兼职店主，我之前就是一个一个月挣个2/3千元的普通员工，过着三点一线的生活，每周没事就看看电视，逛逛淘宝买买便宜的东西，因为工资太低了，我的衣服都没有超过100元，连冬天的衣服都只有200多块。直到去年双11的时候，我在半信半疑的情况下成了店主，我现在一个鞋仓的收入就比我工资高，我感谢鞋仓让我有这样的蜕变，祝愿鞋仓越办越好，我的生意越来越红火."
	,"我是阿玲是做家具销售的，没做鞋仓之前我是一个上班族，每天就是上班，下班，回家带孩子。来到鞋仓后不仅自己可以赚到钱还可以分享给我身边的每个人！很喜欢我现在的工作，一边上班一边兼职，创业半年了我现在一个月可以赚到3千左右，很感谢鞋仓，也感谢我的老大！让我不再是一个手心朝上的人！"
	]},{"detail":["大家好，我是阿梅，最初加入鞋仓时，在短短几个月就做到人数高达二千人的团队，这个不是我有多牛逼，是阿梅选择了一个适合自己的平台在我的团队里，其中还有十几名兼职主管他们晋升到主管并且带着几百人上千人的团队，每个月躺赚上万，这个是他们一开始努力出来的成果我们都感谢自己可以选择鞋仓"
	,"我是一个普通的企业职员 我觉得鞋仓给我最大的改变是，从一个除了上班就是带娃的生活中走了出来，不仅自己买东西省了钱，还认识了很多朋友，跟上了时代的脚步，也让自己提升了很多。  "
	,"我觉得鞋仓给我最大的惊喜是，每个月赚的钱比工资还高，不仅自己在上面买东西还可以卖东西，可以和朋友一起分享物美价廉的东西，给别人带来好东西的感觉很棒"]}
]
