//type:0 全部 type:1 公司动态 type:2 行业新闻 type:3活动新闻 type:4媒体报道
var news_data = [
    {
        type: 2,
        id: 13,
        timeType: '2019',
        time: '06-18',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/news_618_1.png",
        imgSrc:"newpc/news_618_1.png",
        title: '在众多“中国可能”中，互动娱乐正在跑赢用户实现营收增速',
        detailTitle:"在众多“中国可能”中，互动娱乐正在跑赢用户实现营收增速",
        secTitle:"",
        s_des:"2019年6月14日，全国大众创业万众创新活动周...",
        newsDetail: [{
            s_title: "",
            des: [
                '中国的消费市场,表现出了比以往更强的生命力,2018年,最终支出对GDP增长贡献了76.2%,比上年提高18.6个百分点,消费连续5年成为拉动经济增长的主要引擎,正在以一个惊人的速度发生着变化:移动支付的普及,从早餐开始赋能,为消费者带来更多方便;人脸识别技术的应用,刷新了购物体验,让无人超市无处不在;智慧物流的不断升级,让配送完成了定时达;互动娱乐技术的发展,让服务更具有人性化,为顾客带来了新便利……这些真实发生在我们的身边场景,讲述着中国消费市场不断形成新需求、释放新体验,拥有着无数个“中国可能”。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '近14亿人口的庞大市场、4亿多中等收入群体的强大购买力,为“中国可能”带来最靠的保障。2018年,我国服务性消费占总消费支出的49.5%。这强达一半的消费基数,让中国的消费市场表现出实物消费的持续火热和服务消费的快速崛起,也倒逼着传统需求的转型和新型服务的不断升级,推动着“中国可能”越做越大、越做越强。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '拥有着2亿用户的酒吧市场,在线上线下融合不可逆的潮流中,也表现出了鲜活的发展生机。不过,酒吧作为一个特殊的行业,在重场景、重体验、重服务,大部分交易仍需线下完成的现状中,如何利用好互联网工具,做好线下产品持续获客,完善互动、交易环节与线下的互补,在“中国可能”中建立更多的优势?'
            ],
            imgs:[]
        },
        {
            s_title:"【在众多“中国可能”中,其核心是用户】",
            des:[
                '随着改革开放,酒吧才在中国迎来了一个发展的契机,在30余年的打磨中,酒吧文化在中国的部分地区已成为夜生活文化的代表。我们常说的酒吧大致分为5种,分别为:Bar、Pub、Club、Lounge、Speakeasy。在国外,5种酒吧的分类各有定位,Bar的功能更偏重单纯的喝酒,Pub则是相对日常一点的休闲场所,Club是我们所说的“夜店”,Lounge相当于“静吧”,Speakeasy是业内所说的“地下酒吧,顾客要知道暗门才能进入。在国内,酒吧则更倾向于“整合”,在新消费时代,创造更多的消费痛点,释放更多的消费场景,获得更多的盈利空间,成为了酒吧的运营机制。在这样的环境中,用户需求被放大,对酒吧的市场研究、酒吧的经营定位、拿捏消费者喜好和诉求也成为酒吧主的必要能力。',
                '互动娱乐的到来,在一定程度上,为酒吧行业带来了解决方案。互联网技术和互联网人才的涌入,为酒吧接入了信息化运营手段和管理服务机制,完成了去纸化和去喊化。移动互联网营销的介入,则替代了传统营销,带来了多元互动,保持酒吧的新鲜感,不断更新顾客的视觉和消费体验。'
            ],
            imgs:[]
        },
        {
            s_title:"【2B到2C的微喵——要想成功先来撩用户】",
            des:[
                '互动娱乐并不是一个新鲜词汇,只是在这个散发着众多可能的国度中,展现了独特的组合玩法。从广义的娱乐出发,互动娱乐是泛娱乐中一个环节,从狭义出发,互动娱乐即是泛娱乐。互动娱乐下沉至市场,与消费结合,更加注重细分人群的属性。从酒吧行业为话题切入点,如“微喵”类新互动娱乐产品,则是构建了一个互娱模板,以酒吧行业的运营发展为思路,将大屏互动技术和互联网营销理念投入至酒吧的实际运营中,帮助酒吧确立独有的风格,改变酒水销售单一的利润模式,丰富线上线下的互动场景,并突出酒吧自带的社交属性,拉升门店客流,通过大屏互动技术和软件为酒吧带来了新的利润点。',
                '在未来，微喵将通过持续的跑马圈地、产品迭代、完善运营体系、加强营销推广等动作，有信心成为下一个独角兽企业。'
            ],
            imgs:["newpc/news_618_1.png"]
        },
        {
            s_title:"",
            des:[
                '通过微喵的市场数据来思考,微喵模式的入驻,为酒吧每年带来120万-250万的盈利增长,单月净利润可增加20万,酒水销售流水增加30%,实现了酒吧用户和营收的双增收,也印证了以用户为核心的互动娱乐,将为新消费、新场景带来更多的可能性',
                '以酒吧行业为开展思路,本文作者对微喵企业进行了深度专访。微喵自成立至今已有6年,其团队成员都具备场景营销的工作经验及兴趣爱好,现有团队中40%为技术型人才,为其互动娱乐板块的搭建及技术产品的开发提供了强有力的人才保障。微喵CEO张毅表示,最初微喵主要向酒吧(B端)售卖互动软件,随着移动支付的普及,微喵从B端延伸至C端用户,将“用户需求”提炼为互动娱乐的核心。酒吧可免费接入大屏互动软件,C端用户付费霸屏,提升用户互动体验的同时,又为酒吧开辟了新的营收途径,逐步将“微喵”打造成为成功的互娱产品。',
                '张毅称:要解决酒吧夜店的生存和运营问题,要深耕至酒吧行业中,对其未来的发展要有深刻的洞察和分析,充分了解新市场、新消费的特点,并把握住互联网的趋势,加大线下场景和互联网的深度融合。如今,酒吧的新消费群体,尤其是90后、95后,对多彩的夜生活的需求旺盛,精品酒吧、小酒吧此起彼伏,但是很多新酒吧仍然是按照传统酒吧的模式运营,无法解决固有的市场痛点和用户需求,酒吧玩法单一、盈利单一,没有新鲜感,没有多元化,还有一些酒吧,以音乐和酒为表达方式,通过各种主题趴和艺人明星驻场来达成差异化,但只是短时间的提升效益,无法形成持续性的供血,以至于造成了一种“酒吧行业没落”的假象。如果要改变经营现状其实也很简单,首先要认识Bar的特点和国内的现况,现在是“Bar+”的时代,Bar要承载更多的消费可能,如喝酒、聊天、交友、欣赏音乐、艺人表演、缓解压力等多元化需求,其中最特别就是人类无法消除的社交需求。而这就给了我们发展的机会,即是通过技术和运营来改善酒吧的经营,也要和酒吧营收站在一起,充分满足消费者的需求,哄好消费者,让消费者觉得值得,满足中国消费者“以小见大,得获人生意义”的人性特征,从2B到2C,成功撩到用户。'
            ],
            imgs:[]
        },
        {
            s_title:"【行业都有痛点,把“人”的属性提取出来,就懂得了互娱】",
            des:[
                '要想在消费市场和消费文化中取得成功,企业或产品必须在潜在顾客的心智中创建一个定位。人的心智和计算机很像,不同的是计算机对信息来者不拒,但人却具备着一个防御信息的心智,它拒绝接受它所不能理解的信息,它只会接受和它状态相符合的信息,并把其他都过滤掉。',
                '中国虽然拥有着庞大的消费市场和多元化人群,但很多营销人则被少数的现象而遮蔽。消费者来到酒吧的需求并不是消费,而是“被消费”,很多消费者未必折转于互联网,他们非常忙碌,他们肩负着家庭和社会的重要角色,对于他们而言时间是最昂贵的东西,也就是说我们要了解到他们到Bar来的原因是什么,我们怎么做才能不被他们过滤掉。',
                '在“微喵”互联网思维下的酒吧互动方案中,最具市场力的产品就是“大屏互动”,通过一个现场的大屏和手机就能搭建出社交互动系统。微喵团队表示,如今很多在酒吧的消费者,他们也会沉迷于手机,各自低头消磨时光。微喵从技术层面出发,通过手机端扫描二维码实现互动,顾客拿起手机以霸屏、聊天搭讪、互动游戏、红包打赏等功能就可参与到酒吧的场景活动中,通过大屏幕和酒吧及吧中的每个消费者联系在一起,感受到酒吧的活跃度,加入至提升人气的营销中。在互动过后,消费者达到了放松心情、展现自我甚至是收获爱情、友情,完全释放了社交需求,而酒吧也达成了用户粘性,人气暴涨,经营者营收增长的美好局面。',

            ],
            imgs:["newpc/news_618_2.png"]
        },
        {
            s_title:"",
            des:[
                '基于移动互联网和酒吧经营理念的,微喵以互动娱乐为突破口,下沉至36000+家酒吧,积累了3000万+酒吧用户,在打造更好玩,更有新鲜味道的酒吧场景时,也通过建立用户流量池,实现了消费者沉淀,提高顾客转换率,降低维护和获客的成本,打通二次营销的脉络的商业目的,在未来,凭借强大的用户流量,可拓展出更多“广告+社交平台+数据等”变现渠道',
                '微喵大屏互动的成功,也打通了另一条商业空间——艺人。用户通过手机为艺人进行打赏,与艺人进行互动,激励艺人和服务。而艺人通过微喵开发的“喵star”产品,可实现酒吧表演、社交互动、提取收益等需求,其“人”的需求属性也被完全释放,如线上的直播一样,成为一个流量明星,据微喵提供数据,入驻“喵star”的艺人乐队收入得到明显提升,最高可达10万元/月,而这也成为微喵的第二抓手产品,拥有着广阔的市场空间。'
            ],
            imgs:[]
        },
        {
            s_title:"【行业都有痛点,把“人”的属性提取出来,【互动娱乐下的夜文化】",
            des:[
              '酒吧行业通过互动娱乐,在互联网中展现出了华丽的身姿,而互动娱乐取得骄人的成绩后,也将获得更多下沉市场的经验和机会。微喵作为大屏互动行业强者,或将拓展出更多互动娱乐的商业空间,以其强大的线下终端合作客户基数和用户流量,带来更具互联网风格的商业逻辑和夜生活文化圈。',
              '微喵从较有酒吧文化氛围的成都和上海起家,逐步覆盖至沿海经济地带和全国,紧跟年轻人的消费娱乐趋势,通过技术改造业务,通过互联网赋能场景,通过“比消费者更会玩”的态度,让中国酒吧的文化魅力得以被散发出来。在消费场景不断被满足,互动娱乐不断被更新的状态下,中国酒吧在“专业音乐人才缺失、电音音乐不成熟、酒吧文化不地道”的弱势部分或将被倒逼发育,在不断变化的市场中,展现出自己独有的夜生活文化。',
              '而作为消费者的我们,也希望在未来能有更多的夜生活方式。不再是那个含蓄的中国人,不再被喧闹的环境所影响,拿起手机,认识想认识的人,去想去的地方表演,不负青春,不负时光,在众多的中国可能中,寻到我们的可能。'
            ],
            imgs:[]
        }]
    },
    {
        type: 1,
        id: 12,
        timeType: '2019',
        time: '06-17',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/news_617_4.png",
        imgSrc:"newpc/news_617_4.png",
        title: '微喵受邀参加成都高新区产业培育启动大会',
        detailTitle:"微喵受邀参加成都高新区产业培育启动大会",
        secTitle:"",
        s_des:"2019年6月14日，全国大众创业万众创新活动周...",
        newsDetail: [{
            s_title: "",
            des: [
                '2019年6月14日，全国大众创业万众创新活动周·成都高新区产业培育主题活动启动仪式在菁蓉汇举行。微喵作为瞪羚企业，受邀参加了此次活动。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '去年10月，第四届全国双创周主会场首次走进西部，亮相成都高新区菁蓉汇，至此形成“北有中关村、南有深圳湾、东有长阳谷、西有菁蓉汇”全国双创区域引领版图。去年11月，成都高新区重磅发布了产业培育新政18条。今年3月，成都高新区出台产业培育新政18条实施细则，并全面启动四级梯度培育企业申报、评审。其他产业新政18条措施按计划今年逐一落地后，预计支持企业资金将超两亿元。'
            ],
            imgs:["newpc/news_617_4.png"]
        },
        {
            s_title:"",
            des:[
                '此次启动仪式是成都高新区产业培育系列主题活动的重要组成部分。成都高新区发布首批梯度培育企业及获支持孵化载体的名单，并向包括微喵在内的首批认定获支持的420家梯度培育企业和52家孵化载体、已成立的4个业界共治理事会授牌。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '据悉，对于首批四级梯度培育企业的评审，成都高新区9个部门，联合制订了产业培育新政18条实施细则，将评审指标量化。对首次认定的种子期雏鹰企业，需满足成立3年内，营业收入和现金流需超过200万元，或获得过股权融资的科技型企业;对首次被认定瞪羚企业，需满足一年爆发式增长、三年复合高增长、五年连续增长等条件;对首次认定的潜在独角兽企业，需满足成立10年内，未上市且估值10亿美元以上的企业，估值5亿美元以上的企业为潜在独角兽企业;对首次认定的平台生态型龙头企业，需满足在行业细分领域排名前5等相关指标。据统计，加上当天认定的52家提高质量效益的孵化载体的资金支持，成都高新区共兑现支持资金6516万元。'
            ],
            imgs:["newpc/news_617_5.png"]
        },
        {
            s_title:"",
            des:[
                '微喵是中国优秀场景化互动娱乐品牌，该品牌致力于为娱乐业商家提供线上互动、场景营销等增值类产品。目前，微喵已实现覆盖北上广深、成都、重庆等300多个城市,合作商家超36000家,用户超3000万人,2017年6月获 A 轮数千万级融资。完全符合瞪羚企业一年爆发式增长、三年复合高增长、五年连续增长等评审条件。',
                '在未来，微喵将通过持续的跑马圈地、产品迭代、完善运营体系、加强营销推广等动作，有信心成为下一个独角兽企业。'
            ],
            imgs:[]
        }]
    },
    {
        type: 1,
        id: 11,
        timeType: '2019',
        time: '06-17',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/news_617_2.png",
        imgSrc:"newpc/news_617_2.png",
        title: '烧脑来袭，微喵携手好莱坞《真相漩涡》探案悬疑',
        detailTitle:"烧脑来袭，微喵携手好莱坞《真相漩涡》探案悬疑",
        secTitle:"",
        s_des:"近日，微喵与好莱坞电影《真相漩涡》达成友好合作...",
        newsDetail: [{
            s_title: "",
            des: [
                '近日，微喵与好莱坞电影《真相漩涡》达成友好合作，在微喵合作酒吧以《微喵观影福利·登录抽真相漩涡电影票》为主题，开展了一场别开生面的福利回馈活动。截止到目前，微喵已累计送出数百张《真相漩涡》电影票。'
            ],
            imgs:["newpc/news_617_1.png"]
        },
        {
            s_title:"",
            des:[
                '《真相漩涡》电影改编自乔治·哈拉的同名小说，该小说位列美国畅销小说Top100。由著名导演西蒙·凯瑟执导，著名好莱坞演员皮尔斯·布鲁斯南、盖·皮尔斯、明妮·德里弗、奥德娅·拉什等主演，制作成本高达8500万美元。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '高手过招，攻“心”为上，影片在看似宁静，实则暗藏杀机的氛围中展开，一波多折，真真假假，反转不断，每个细节都充满谎言和假象。正如《真相漩涡》剧组放出的海报中人物和幻影的重重交织，让人真假难辨，疑窦丛生。该片主演皮尔斯·布鲁斯南，曾主演007系列电影，并凭借出色演技入围第28届土星奖最佳男主角奖。实力团队的参与让这部影片未映先火，在网络平台的期待值不断飙升，很多网友都将其列为年度必看悬疑佳片之列。'
            ],
            imgs:["newpc/news_617_2.png"]
        },
        {
            s_title:"",
            des:[
                '记者了解到，《真相漩涡》近日正式宣布引进内地，并定档6月21日上映。期间也接洽了多家流量平台，之所以选定与微喵进行合作，一方面是看到了微喵巨大的市场份额与用户流量，一方面取决于微喵极好的业界口碑，而这些正是《真相漩涡》所需要的。一个是中国互娱行业的优秀品牌，一个是电影业拥有绝对地位的国际平台，只有强强联合，才能完美契合。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '场景化互动娱乐强者-微喵,致力于为娱乐业商家提供线上互动、场景营销等增值类产品,是中国互娱行业优秀品牌。多年来,微喵品牌技术过硬、实力布局,成功为数万家商家提升营收流水,有着不可复制的独特优势。目前,已实现覆盖北上广深、成都、重庆等300多个城市,合作商家超36000家,用户超3000万人,2017 年6月获A 轮数千万级融资。'
            ],
            imgs:[]
        }]
    },
    {
        type: 1,
        id: 10,
        timeType: '2019',
        time: '06-13',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/news_613.jpg",
        imgSrc:"newpc/news_613.jpg",
        title: '创业六年，圈入酒吧场景化互娱行业大半市场，微喵究竟是如何做到的？ ',
        detailTitle:"创业六年，圈入酒吧场景化互娱行业大半市场，微喵究竟是如何做到的？ ",
        secTitle:"",
        s_des:"时间倒回2007年,在北京读研的张毅,在好朋友准备留学时...",
        newsDetail: [{
            s_title: "",
            des: [
                '时间倒回2007年,在北京读研的张毅,在好朋友准备留学时,意外洞察到留学市场中的机会,开始了人生第一次创业。',
                '如今回顾起来,张毅当时对于创业的定义就是赚钱,甚至没想到要注册成立公司。这次并不专业的创业却让张毅收获了人生第一桶金,“一年大概赚了二三百万,在北京买了两套房。”',
                '第一次创业就成功的经历给予了张毅很大的信心。此后,张毅不断尝试,做过实业、电商、社群……积累了丰富的创业经验。'
            ],
            imgs:["newpc/news_613.jpg"]
        },
        {
            s_title:"",
            des:[
                '2013年,移动互联网大潮来临。张毅发现酒吧行业管理混乱,拉客宰客现象频发。此外,由于中国酒吧文化基础比较薄弱,顾客在酒吧中娱乐方式比较单一,痛点明显。参考携程、去哪儿等平台网站对酒店信息的整合及销售,张毅意识到尚未被互联网深度赋能的酒吧行业潜藏着大机会。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '基于这样的判断,2013年,张毅再次扣响了手中命运的扳机,创立了微喵。',
                '酒吧作为典型情绪化消费场景,顾客互动需求较大。成立初期,微喵面向B端酒吧商家,为其提供互动软件。',
                '随着移动支付的普及,微喵开始升级产品及商业模式。微喵将产品免费提供给酒吧商家,顾客通过扫码支付,可实现霸屏互动、点歌、玩游戏等等,或者是c端之间的搭讪等功能。大屏互动的产品在丰富用户娱乐方式的同时也增加了酒吧收入,为微喵拓展了新的盈利方式。',
                '面向B端,微喵推出了赋能酒吧老板的喵Boss,商家老板可通过喵Boss实时查看经营数据,获取营销方案和最新行业信息。据悉,从酒吧商家需求出发,喵Boss计划搭建采购供应链,推出金融产品服务,为酒吧老板提供金融贷款等业务。',
                '除了BC端外,酒吧行业还有一类特殊又关键的群体——艺人。微喵针对酒吧从业艺人,推出了产品“喵Star”。艺人通过喵Star可以获取用户点歌、打赏红包等收入。未来,艺人通过喵Star还可获取附近最新商演信息,实与粉丝互动等功能。',
                '在张毅看来,喵Star沉淀的艺人数据具有极大的应用空间。通过喵STAR可以看到哪些艺人最受欢迎、有多少人给他打赏、点歌等。根据这些数据,微喵可以第一时间挖掘到优秀艺人,包装他们或输送给经纪公司、影视公司。',
                '随着社交创业大潮来临,微喵面向C端用户推出了基于地理位置的陌生人社交+娱乐内容的产品“喵扑App”。',
                '总结来说,微喵大屏互动、喵Boss、喵Star、喵扑App四大产品构筑了微喵的产品矩阵。微喵本身的商业模式离钱很近,现金流非常好。据悉,目前微喵的主要盈利来源有微喵大屏互动收入、艺人点歌、打赏以及广告收入等。',
                '数据显示,2018年微喵GMV超3亿,年复合增长率为287%;微喵合作酒吧目前覆盖全国300多个城市,注册酒吧36000+家。'
            ],
            imgs:[]
        },
        {
            s_title:"【关键时刻的关键决策】",
            des:[
                '据悉,2017年微喵所处的赛道有近百位玩家。微喵究竟是靠什么击败竞争对手,领跑行业的?对于这个问题,张毅表示离不开微喵在关键时刻做出的关键决策:',
                '具体来说:一、微喵拓展了酒吧大屏互动的移动付费模式。此前,由于移动支付还没能全面普及,微喵没有形成产品闭环,只能依靠向酒吧售卖互动软件活下去。微喵在推出酒吧大屏互动后,升级了整体的商业模式,形成了S2B2C的业务闭环。',
                '二、2017年初,微喵成立线下直营团队。对比微喵前期依靠代理商拓展市场的模式,直营团队的服务质量和客户的感知度更好。',
                '“由于很多代理商都是酒吧从业人员,只能起到推介作用,服务跟不上,忠诚度不是很高。2017年,我们在全国率先建立了直营团队。”张毅告诉创业家&i黑马。',
                '三、2017年6月,微喵拿到了A轮融资。2017、2018年,微喵能够在全国市场快速跑马圈地,占领市场,离不开这笔融资支持。',
                '四、2019年3月,微喵与胡桃里音乐酒馆总部签署战略合作协议,产品全面接入胡桃里489家门店。',
                '五、微喵重点布局C端社交产品“喵扑”,将形成新的关键节点。',
                '值得一提的是,微喵团队效率很高,执行力非常强。市场团队最高一天一个人可以跑6家酒吧。在运营层面,微喵针对BC端分别建立了运营团队,核心成员来自阿里、腾讯等,微喵最先尝试联动全国数千家酒吧策划活动,帮助门店解决运营活动的需求。一个可以印证的数据是,在百度搜索量上,微喵一直远超众多竞品。',
                '随着微喵规模优势逐渐显现,微喵的边界成本也更低。在打价格战的时候,竞争对手不得不付出更高的成本。'
            ],
            imgs:[]
        },
        {
            s_title:"【押注社交产品喵扑:机遇伴随挑战】",
            des:[
                '发力C端,押注社交产品“喵扑”是微喵2019年的战略重点。',
                '张毅敢于押注社交产品,离不开他对于趋势的判断。2019年,被称为新一代社交产品元年。据七麦数据对社交类App Top500研究显示(iOS端,取数周期为近一年),2008年至2015年,社交类App总上线153款产品。而2018年一年就有159款社交类App诞生。2019年前两月,App Store已经新上架53款社交类App,预测社交产品或将在2019年迎来爆发期。',
                '与其它陌生人社交产品不同,喵扑的创新性在于,在信息展现方式上,并非采用传统列表式的方式,而是基于地理位置来显示。用户在喵扑上发布的内容和实时状态,都可以在地图上看到。在内容创新方面,用户可以在喵扑上可以看到当晚哪个酒吧人气最高、哪个酒吧有什么样的活动……,只要是跟娱乐相关的活动信息,都可以在喵扑上显示。',
                '张毅认为基于信息列表的社交模式,用户看腻了,而基于地图位置社交,则具有一定的新意,有很多创新点可以玩。譬如用户可以到了某一个地理位置,用AR扫描就能得到某一件奖品;朋友在某个地理位置个红包,好友可以过来领取……综合来看,基于地理位置的社交玩法更有创意。作为一款陌生人社交产品,基于地理位置,用户在线下约见的效率更高。',
                '对于喵扑未来的发展前景,张毅信心十足。事实上,美国已经出现了成功案例“zenly”。据悉,zenly是法国实时定位应用的开发商,一度冲到了美国App下载量前五,最终以两亿美金被Snapchat收购。张毅表示,地图社交的玩法由zenly首创,但是喵扑在产品设计上是有差异化的,并非完全照搬。',
                '微喵积累的用户数据和酒吧资源,也为微喵发力社交构建了一定的优势。'
            ],
            imgs:[]
        },
        {
            s_title:"【微喵2019年关键词——精细化运营】",
            des:[
                '微喵经过2017-2018年的快速奔跑,张毅表示2019年微喵在保持增长的同时,也要注重精细化运营。譬如,微喵通过营销活动,促进酒吧商家使用更多的产品功能。',
                '最重要的是,如何打破产品场景局限性的挑战也摆在微喵团队面前。“目前我们在B端的流量都是基于酒吧场景的社交,用户离开酒吧场景后就不会再使用我们的产品了。如何增强流量粘性、让用户留存下来是一个挑战,我们将要针对这个问题做出更多的尝试。“',
                '对于未来,张毅为微喵设定了“三步走战略”:',
                '深入B端,通过多元化的产品,覆盖更多的酒吧。',
                '数据显示,2019年预估中国酒吧体量为74000家,酒吧行业产值573亿元,酒吧体量年复合增长率为11.06%。微喵将通过进一步渗透市场,牢牢抓住流量入口。据透露,微喵将继续投入,推出针对B端的二代产品,且有望成为爆款。',
                '二、重点发展C端产品。据悉,喵扑从2017年底就开始内侧打磨,目前已经更迭到第4个版本。',
                '三、拓展海外市场。',
                '基于以上发展目标,微喵计划融资5000万元。此前,2015年8月获天使轮融资,2016年12月获成都德商奇点汇智股权投资基金中心pre-A轮融资,2017年6月获上海界石丰茂的A轮融资。'
            ],
            imgs:[]
        }
        ]
    },
    {
        type: 1,
        id: 9,
        timeType: '2019',
        time: '06-05',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/news_605_3.jpg",
        imgSrc:"newpc/news_605_3.jpg",
        title: '《灌篮高手》原唱成都首演,微喵助力青春回忆热',
        detailTitle:"《灌篮高手》原唱成都首演,微喵助力青春回忆热",
        secTitle:"",
        s_des:"2019年5月31日-6月4日,微喵携手《直到世界尽头》..",
        newsDetail: [{
            s_title: "",
            des: [
                '2019年5月31日-6月4日,微喵携手《直到世界尽头》日本经典歌曲正版原唱成都演唱会在微喵四川地区合作酒吧,举行了“登陆微喵平台,免费抽演唱会门票”活动。该活动一经上线,便受到酒吧客人的热烈欢迎,综合5天数据显示,微喵四川地区合作酒吧登陆人数较平时增长近1倍。'
            ],
            imgs:["newpc/news_605_1.jpg"]
        },
        {
            s_title:"",
            des:[
                '据悉,《直到世界尽头》日本经典歌曲正版原唱成都演唱会不仅汇聚了多位殿堂级音乐大师,如灌篮高手片尾曲《直到世界尽头》、龙珠GT主题曲《渐渐被你吸引》原唱织田哲郎、摇滚乐队WANDS主唱上杉升、圣斗士星矢主题曲《天马座幻想》原唱NoB。还邀请了众多日本名制作人级别的乐手大神加入,如吉他大师北岛健二、键盘手酒井ミキオ、萨克斯手包国充等等,还原度超越2012年ASL演出规格,在内地“致敬”扎堆的同类演出中,展现出了“正版动画音乐”的威严。经过反复沟通确定,演唱会定于2019年6月15日19:30在成都M空间演出。'
            ],
            imgs:[]
        },
        {
            s_title:"",
            des:[
                '演唱会主题《直到世界尽头》,取自织田哲郎与上杉升共同创作的《灌篮高手》片尾曲。90年代中期,曾拿下日本年度十大歌曲与百万白金销量荣誉,而后被全球多家媒体评入日本平成年代十大动画歌曲,是8090一代重要的青春回忆。'
            ],
            imgs:["newpc/news_605_2.jpg"]
        }
        ,{
            s_title:"",
            des:[
                '作为中国互娱行业优秀品牌,微喵先后与GUCCI、时尚芭莎•芭莎红、文殊高端民宿、花+鲜花平台、UBER优步、滴滴出行、寺库、杰士邦、米莱彩宝、成都春熙路银石广场、轻氧燕窝等知名品牌进行跨界合作,技术支持过极速之夜、优步游园会、ONE SHOW中华创意节等大型品牌活动。此次《直到世界尽头》日本经典歌曲正版原唱成都演唱会选择与微喵进行跨界合作,与其良好的品牌形象与强者地位息息相关。'
            ],
            imgs:[]
        },{
            s_title:"",
            des:[
              '场景化互动娱乐强者-微喵,致力于为娱乐业商家提供线上互动、场景营销等增值类产品,是中国互娱行业优秀品牌。多年来,微喵品牌技术过硬、实力布局,成功为数万家商家提升营收流水,有着不可复制的独特优势。目前,已实现覆盖北上广深、成都、重庆等300多个城市,合作商家超36000家,用户超3000万人,2017 年6月获A 轮数千万级融资。'
            ],
            imgs:[]
        }]
    },
    {
        type: 1,
        id: 8,
        timeType: '2019',
        time: '05-22',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/news_522.png",
        imgSrc:"newpc/news_522.png",
        title: '微喵技术赋能520，口碑炸裂创纪录',
        detailTitle:"微喵技术赋能520，口碑炸裂创纪录",
        secTitle:"",
        s_des:"5月20日，由微喵重金打造的年度大型脱单Party—520脱单告急..",
        newsDetail: [{
            s_title: "",
            des: [
                '5月20日，由微喵重金打造的年度大型脱单Party—520脱单告急，挑战10000元节日豪礼在微喵全国合作酒吧热辣举行并圆满落幕。此次活动覆盖全国34个省份，300多个城市，吸引数十万人通过大屏幕进行霸屏表白示爱，浪漫氛围甜酣到爆炸。'
            ],
            imgs:["newpc/news_522.png"]
        },
        {
            s_title:"微喵技术赋能520，独创脱单新玩法",
            des:[
                '据悉，针对520这一“网络情人节”，微喵无论是在前期筹备、中期执行，还是在后期收尾上，均下足了“功夫”。',
                '首先，微喵整合大量平台数据，并对目标用户消费心理进行了综合分析，520不仅是有爱者的狂欢，更映衬出单身者的孤单。然而，大多数品牌或商家，只迎合了前者，却很少去注意后者。针对这一供需不平衡的现状，微喵决定独辟蹊径，弱化“告白”，强调“脱单”。因此，一场盛大的520脱单Party应运而生。',
                '其次，微喵坚持力求完美的原则，打通线上线上互动渠道，为这场寄予厚望的Party独创脱单挑战玩法，并通过拥抱一下、尬酒一杯、加个微信、合影一张等趣味挑战，打破陌生人的社交局限，助力客人走出脱单第一步。微喵独创的这一惊喜功能，实现了线上线下的社交联动，大大提高了客人场景内的互动体验感。',
                '再次，在全国上万家酒吧同时参与活动的情况下，微喵凭借强大的技术实力，维持着系统的稳定和通畅，保证酒吧运营无忧，力争客人玩儿的痛快。'
            ],
            imgs:[]
        },
        {
            s_title:"三重惊喜无上限，口碑炸裂破纪录",
            des:[
                '520脱单Party，除一如既往的豪礼助阵外，更送出了多重惊喜福利！一人可独享Apple iPad、爱马仕香水、香奈儿香水、TF口红、潘多拉项链、飞利浦剃须刀、富士拍立得、古巴雪茄烟、小罐茶银罐拼装茶礼、888现金红包等超10000元大牌豪礼；趣味脱单挑战，成功者获抽奖机会，挑战越多，抽奖越多，奖品越多；活动期间，凡是登录微喵平台的客人，均可获得粉红泡泡座驾、土味表情包、微喵VIP2权益等线上好礼。',
                '微喵如此大手笔的福利，除获得了上万酒吧的青睐外，更博得了数十万客人的欢心，互动流水突破纪录。记者电话采访了获得10000元节日豪礼的李先生，在谈到如何安排这些大牌奖品时，李先生惊喜地说：“跟中了彩票一样，简直不敢相信，仔细看了好几遍，这绝对是520收到的最好的礼物了，玩儿脱单挑战的时候，加了隔壁桌小姐姐的微信，在收到奖品后，香奈儿的香水打算送给小姐姐，其余的一部分自用，一部分送朋友吧”。获得大奖是一件快乐的事情，我们也很高兴李先生能将这份快乐传递出去。最后，李先生表示，很期待在七夕、国庆、元旦的时候，收到微喵寄来的惊喜。',
                '无疑，微喵在520打了一场漂亮的胜仗。请相信，在未来，微喵将会给大家带来更多值得期待的互动惊喜。',
                '场景化互动娱乐强者-微喵，是中国优秀场景化互动娱乐品牌。该品牌致力于为娱乐业商家提供线上互动、场景营销增值等软件类产品。微喵品牌经过几年时间的发展，目前已实现覆盖北上广深、成都、重庆等300多个城市，合作商家超36000家，用户超3000万人，2017 年 6月获 A 轮数千万级融资。'
            ],
            imgs:[]
        }]
    },
    {
        type: 1,
        id: 7,
        timeType: '2019',
        time: '05-06',
        aboutIds:[1,2,3,4,5,6],
        imgSrcH:"newpc/56_1.jpeg",
        imgSrc:"newpc/56_1.jpeg",
        title: '微喵多维赋能，助力胡桃里“五一专场活动”完美收官',
        detailTitle:"微喵多维赋能，助力胡桃里“五一专场活动”完美收官",
        secTitle:"",
        s_des:"5月1日，微喵为胡桃里音乐酒馆独家策划的专场活动——“门店争霸赛...",
        newsDetail: [{
            s_title: "",
            des: [
                '5月1日，微喵为胡桃里音乐酒馆独家策划的专场活动——“门店争霸赛，赢胡桃里人气黑钻店认证”成功举办。此次活动是自微喵与深圳胡桃里音乐文化有限公司签订互动娱乐战略协议后，举办的首场全国联动的大型互动活动，有趣的玩法与超值惊喜受到了胡桃里音乐酒馆全国489家门店的热情支持和参与。'
            ],
            imgs:["newpc/56_1.jpeg"]
        },
        {
            s_title:"兼顾互动娱乐体验，强势覆盖BC端人群",
            des:[
                '记者了解到，胡桃里音乐酒馆51专场活动，微喵以“创意、趣味”为着眼点，在沿袭以往活动“福利多、易操作、0门槛”的基础上，融入了当下流行的人气PK玩法。争霸赛通过“微喵互动大屏登录人数+上墙发送消息人数+顾客消费次数”等数据，多维度评判B端门店人气值，最终达到激励门店参与，刺激顾客消费的目的。',
                '为了辅助本次“门店争霸赛”，微喵多维赋能胡桃里门店，针对c端消费者策划了“一人消费订单尾数逢99，全门店抢现金红包”的福利活动，帮助胡桃里门店炒热现场氛围和提升互动流水。伴随着消费订单不断刷新和增加，许多门店消费者获得了2019元等不同金额现金红包等大奖，现场一度高潮连连，好评不断。'
            ],
            imgs:[]
        },
        {
            s_title:"微喵数据赋能，联动胡桃里全国489家门店",
            des:[
                '不得不说，这场活动能联动胡桃里全国489家门店，主要依赖于微喵的技术优势和运营能力。微喵团队开发“实时获取排名信息，中奖实时展示”等功能，有效活跃了现场氛围，并将微喵霸屏、抢红包功能灵活运用于活动中，如此强大的活动表现力和庞大的数据支撑正凸显了微喵在场景化互动娱乐的强者地位。'
                ,'一场能同时覆盖全国数百门店和数万消费者的专场活动，一场能打通线上线下多维度的专场活动，在策划之初微喵就赋予了它多重目的和意义。对于拥有全国489家胡桃里门店的连锁企业，通过此活动成功完成了“在兼顾活跃现场氛围和带动流水增长的同时，聚集胡桃里门店，将胡桃里娱乐新地标的品牌形象植入人心”的目标。而这些不菲的成绩都得益于微喵团队的专业性和执行力，得益于微喵与胡桃里的深度合作。'
            ],
            imgs:["newpc/56_2.jpeg"]
        },
        {
            s_title:"微喵与胡桃里，年初达成战略合作协议",
            des:[
                '据悉，微喵在2019年初与胡桃里总部签署战略合作协议。目前微喵已全面接入胡桃里音乐酒馆全国489家门店，为其提供大屏互动技术、定制营销活动等增值服务，为增强顾客互动体验、提升流水、活动执行、酒吧+艺人管理等方面提供全方位支持。'
                ,'微喵，是成都腾木科技旗下优秀的场景化互动娱乐品牌。历时6年，目前微喵合作商家超36000家，用户超3000万人，已实现覆盖北上广深、成都、重庆等300多个城市。胡桃里音乐酒馆是国内最具影响力的娱乐新地标，与微喵的战略合作，打通了各方需求和利益点，完美实现了共融共生。'
            ],
            imgs:[]
        },
        {
            s_title:"胡桃里人气黑钻店诞生，总部颁发荣誉奖牌",
            des:[
                '经过一番激烈角逐，争霸赛各项大奖已尘埃落定。据微喵数据平台统计，获得胡桃里“人气黑钻店”的是哈尔滨胡桃里音乐酒馆、普陀胡桃里118广场店；获得胡桃里“人气铂金店”是西安胡桃里凤五店、西安曲江胡桃里旗舰店、广州289胡桃里；获得“人气黄金店”的共有15家门店，大多分布于广州、上海、南京、武汉等一线二线城市。这些门店不管是从消费口碑、顾客体验、门店流量上都堪称实力担当。喜欢的朋友们，可以随时到以上门店感受胡桃里音乐酒馆的独特文化和魅力。'
                ,'据了解，本场活动获奖门店将获得由胡桃里总部颁发的荣誉奖牌，以及由微喵提供的万元现金红包等奖励。能在胡桃里全国489家门店中脱颖而出，获奖门店将带着这份殊荣，站在巨人肩膀上继续昂首前行。'
                ,'未来，微喵将继续提升技术与产品优势，优化活动策略服务，拓展与更多大型连锁商家合作，为客户提供更优质全方位服务。微喵将在深度赋能商家的同时，为消费者带去更加新潮的用户体验，为互动娱乐行业中各种娱乐形式，带来更多联动业务和配合方式。'
            ],
            imgs:[]
        }]
    },
    {
        type: 2,
        id: 6,
        timeType: '2019',
        time: '05-05',
        aboutIds:[1,2,3,4,5,7],
        imgSrcH:"newpc/55_1.jpeg",
        imgSrc:"newpc/55_1.jpeg",
        title: '微喵——从深耕酒吧行业到布局新型互动娱乐',
        detailTitle:"微喵——从深耕酒吧行业到布局新型互动娱乐",
        secTitle:"",
        s_des:"随着经济发展和互联网技术的普及与提升，互动娱乐一直是近年来各方热衷谈论的焦点话题。",
        newsDetail: [{
            s_title: "",
            des: [
                '随着经济发展和互联网技术的普及与提升，互动娱乐一直是近年来各方热衷谈论的焦点话题。经历了2018年的资本寒冬，到了2019年，有专家说资本回暖，也有论调谈资本青睐分布不均。通过近期融资咨询得知，仅在4月就有两家互动娱乐行业机构，官宣成功获得融资，分别为专注网红直播和电竞直播的企业。但在互动娱乐行业赛道，仅仅只有游戏、电竞、影视、漫画吗？'
            ],
            imgs:[]
        },
        {
            s_title:"利用互联网技术，通过痛点切入酒吧行业",
            des:[
                '酒吧在中国不过三十年历史，但是它发展迅速，可以称得上是适时而生，它成为青年人的天下，亚文化的发生地。在互联网电商时代，不少企业也曾试图利用互联网技术打通酒吧行业线上线下，但未能成功。互联网电商时代，“导流”为王，企业在全力冲刺导流数据时，忽略了酒吧文化的精神本质——酒吧是能带给消费者放浪形骸、纵情宣泄的体验的理想之地。不管是凭借技术涉足酒吧行业的企业，还是酒吧自身，消费者体验都是重中之重。',
                '第一次接触“微喵”是在2016年，当时很多酒吧娱乐方式大都是喝酒、聊天、跳舞。微喵主要产品是微喵首创的大屏互动软件，简单来讲，就是通过消费者手机扫码支付，在酒吧大屏上实现霸屏互动、PK排名、各种游戏等，以达成消费者与消费者、消费者与酒吧之间的互动。这一创新模式，同时解决了消费者痛点（酒吧内娱乐方式较少，互动体验不强）和酒吧商家痛点（消费者体验更新难，营收渠道单一）。不是单纯的C端社交，也不是简单的B端SaaS管理，微喵利用一款大屏互动软件，从行业痛点径直而入，很快尝到了甜头，单个门店单月通过微喵大屏互动达成的流水最高可达25万元。之后，微喵不断复制自己的产品，迅速覆盖全国，2018年年末，已占领高达70%的酒吧互动大屏市场份额。'
            ],
            imgs:["newpc/55_1.jpeg"]
        },
        {
            s_title:"入局互动娱乐--想玩？首先你得是个头号玩家",
            des:[
                '“互动”算得上是近几年热门词汇，字面意思是指“一种相互使彼此发生作用或变化的过程”。借由互联网技术发展，企业与消费者间的传播不再是单一方向的，这就意味着企业能通过“互动”迅速获取消费者反馈，从而快速检验决策是否有效。“娱乐”是文化、技术和现代社会发展到一定阶段的结果，是人追求快乐、缓解生存压力的一种天性。尤其随着闲暇时间和可支配收入的增加，人们对娱乐的需求将更加旺盛。“互动娱乐”是基于互联网技术而形成的新型且潜力无穷的娱乐方式，具有“互动性”、“虚拟性”、“短周期”等特点。时下国内互动娱乐行业正处于渐渐兴起的阶段，以腾讯互动娱乐为首，多以围绕“大IP”形式，展开游戏、动漫、文学、影视、和电竞等数字文化业务。'
                ,'不同于游戏、动漫、文学、影视等仅在线上就能达成体验的娱乐形式，酒吧是娱乐行业中，基于线下实体场景消费的一种娱乐形式载体，并且每年酒吧行业市场规模已超过500亿元。酒吧之于消费者，是情绪化的消费场景，商业空间非常广阔。'
                ,'酒吧消费者对于其他娱乐形式需求倾向值，是高于普通消费者的。凭借消费者属性优势，以酒吧行业为切入点，入局互动娱乐，或将会是一条捷径。但是，想要华丽转身入局“互动娱乐”，必须拥有巨大流量和丰富的线下入口。在企业拥有C端流量及线下终端的体量还不够庞大时，不论产品设计再巧妙，商业模式再诱人，落到实处也只能是“多方互动谈不上，娱乐不过自嗨”的尴尬境地。'
                ,'早在2017年，微喵开始建立线下直营团队，疯狂拓张市场份额时，就已经开始思考，如何进行入局“互动娱乐”的华丽转身了。'
            ],
            imgs:[]
        },
        {
            s_title:"“华丽转身互动娱乐”，除了流量还得有什么？",
            des:[
                '互动娱乐有一个显著特点，“短周期”。当消费者对某项娱乐的内容和过程都已经熟练并达到高水准后，玩家本性就会使他们转移兴趣，寻求新的娱乐。微喵核心团队自然明白，在用户需求更迭和线下商户陈旧运营思维的夹击下，单纯依靠大屏互动软件来达成消费者体验的创新，始终不是长久之计。'
                ,'微喵分了两步来应对：第一是，不断升级优化微喵大屏互动软件，疯狂扩张合作酒吧门店数量，占领了7成市场份额；第二是，紧锣密鼓地搭建具有微喵特性，且能够助力微喵“华丽转身”互动娱乐的产品矩阵。'
                ,'微喵大屏互动，拥有超过36000家合作酒吧，累积了3000万消费者。基于众多BC端用户数据，一直以来垂直深耕酒吧行业的微喵发现，约4成酒吧老板来自跨行业投资，对于如何正确运营酒吧甚至一无所知；另3成酒吧老板过去是酒吧行业从业者，虽自立门户，但说起运营、策略、活动，仍是一头雾水。只有少部分大型连锁酒吧品牌，凭借自身管理经验，能够做到稳定盈利。微喵的“喵BOSS”小程序应运而生，赋能于B端商家：实时查看经营数据，获取最新营销方案、行业咨询等，后续还会搭建采购供应链。'
                ,'深度绑定B端商家还不够，暂撇开C端消费者，行业中还有一类关键人群——艺人。酒吧行业中从业艺人数量，保守估计约200万人。“喵STAR”是赋能从业艺人的一款小程序产品：舞台辅助歌词提示小工具；实现顾客点歌、打赏等营收提现；获取最新商演信息；与自有粉丝互动等功能。'
                ,'此时C端用户，有了酒吧提供不断创新的体验，艺人可打赏可点歌可互动，剩下关键点就是社交。微喵针对于C端用户打造的“喵扑APP”，是一款基于娱乐场景，以地图形式展示信息的陌生人社交APP。区别于普通以列表或照片为展示方式的陌生人社交APP，“喵扑APP”以地图为页面载体，能够提供实时查看身边好友位置、动态，一对一/一对多私聊，数据配对等社交APP功能。此外，C端用户还可以通过“喵扑APP”实现：酒吧或相关娱乐场所订位/拼桌/酒水下单；获取周边热门活动信息；大屏互动霸屏、游戏、PK等沉浸式场景互动娱乐；艺人点歌、打赏、打榜等相关娱乐场景内的互动娱乐功能。'
                ,' 微喵基于大屏互动软件所积累的庞大商家数量和C端用户数量，而衍生出的“喵BOSS”“喵STAR”“喵扑APP”，全方位赋能酒吧娱乐行业内重要关联群体。最后通过“喵扑APP”覆盖的大量C端用户，伴随着APP功能升级和场景拓张，实现从酒吧行业向互动娱乐产业的“华丽转身”。'
            ],
            imgs:["newpc/55_2.png"]
        },
        {
            s_title:"微喵持续造血，场景化互动娱乐带来新的投资空间",
            des:[
                '从微喵的发展脉络来看，其凭借大屏互动软件在线下B端发力获得流量市场和资源后，再深度捆绑赋能各类关键群体的战略规划，将得到更多的商业空间的释放。目前，微喵已与胡桃里音乐酒馆达成战略合作协议，胡桃里在全国489家门店统一接入微喵。胡桃里品牌价值和用户价值，在行业内都颇有口碑，与微喵合作即是对其商业模式的极大认可。微喵在B端商业上的成功，也为其带来了一条清晰的商业思路：场景化互动娱乐的发展，其关键之处一定是“内容+人+互动+情景”的社交模式，以解决实际痛点绑定关键群体，打通各方需求和利益点，共融共生才是王道。'
                ,'据悉，微喵在收获A轮数千万级融资后，近日又成为热门约谈项目。微喵从酒吧行业出发，着眼于互动娱乐的“痛点切入、深度捆绑、流量变现与再扩展”的战略规划，使得微喵生命力得以被加强。后续微喵会引入更多高质人才，融入 AR/VR/AI 等技术，依托对消费市场的深度了解，不断推陈出新。'
                ,'对于行业而言，微喵一方面利用互联网技术深度赋能助力酒吧行业的发展。另一方面，微喵即将为互动娱乐产业中各种娱乐形式，带来更多联动业务和配合方式，或将成为一个了不起的筑梦者。'
            ],
            imgs:["newpc/55_3.jpeg"]
        }]
    },
    {
        type: 1,
        id: 4,
        timeType: '2019',
        time: '04-04',
        aboutIds:[1,2,3,5,6,7],
        imgSrcH:"newpc/428_1.png",
        imgSrc:"newpc/428_1.png",
        title: '微喵×胡桃里--达成酒吧互动娱乐战略合作',
        detailTitle:"微喵×胡桃里--达成酒吧互动娱乐战略合作",
        secTitle:"",
        s_des:"近日，成都腾木科技有限公司宣布，旗下酒吧互动娱乐品牌—微喵，成功与深圳胡桃里音乐文化有限公司签订互动娱乐战略协议...",
        newsDetail: [{
            s_title: "",
            des: [
                '近日，成都腾木科技有限公司宣布，旗下酒吧互动娱乐品牌—微喵，成功与深圳胡桃里音乐文化有限公司签订互动娱乐战略协议。此次战略合作达成，微喵将全面接入胡桃里全国489家门店，服务全面升级，围绕胡桃里音乐酒馆运营开展全方位、宽领域、深层次的战略合作。'
            ],
            imgs:["newpc/428_1.png"]
        },
        {
            s_title:"胡桃里音乐酒馆，国内娱乐新地标",
            des:[
                '胡桃里音乐酒馆创立于2013年，是深圳胡桃里音乐文化有限公司旗下品牌，它将音乐、美食、美酒、表演融于一体，打造一站式娱乐新体验。经过6年发展，胡桃里已落地悉尼、米兰等海外6个城市，遍布国内深圳、北京、广州等300座城市，全国门店总数达489家，成为了消费者心目中比酒吧更具文化氛围的娱乐新地标，行业优秀品牌。'
            ],
            imgs:[]
        },
        {
            s_title:"微喵×胡桃里，恰到好处的珠联璧合",
            des:[
                '胡桃里音乐酒馆，集酒吧、餐厅、咖啡馆为一体的文艺混血儿定位，区别于传统酒吧的运营模式，超15小时的休闲方式，需要不断创新的顾客体验来做支持，这一点恰好与微喵产品功能契合。微喵大屏互动，能有效增强顾客与酒吧，顾客与顾客之间的互动体验，其中“换脸霸屏”、“砸金蛋”、“颜值打分”等持续更新的互动功能，能不断带给顾客创新玩法，让顾客体验到全新互动娱乐方式的同时，也为酒吧开辟了新的营收路径。'
                ,'此次合作达成，微喵将全面接入胡桃里全国489家门店，为其提供大屏互动技术、定制营销活动等增值服务，从增强顾客互动体验、提升流水、活动执行、酒吧管理、艺人管理等提供全方位支持，联手胡桃里开启酒吧互动娱乐新浪潮。'
            ],
            imgs:[]
        },
        {
            s_title:"微喵——酒吧互动娱乐强者",
            des:[
                '与胡桃里一样创建于2013年的微喵，经过6年沉淀，精心深耕酒吧垂直领域，已成为酒吧互动霸屏行业强者。目前微喵合作酒吧超36000家，用户超3000万人，已实现覆盖北上广深、成都、重庆等200多个城市，曾获四轮数千万级融资。'
                ,'微喵多年来成功为数万家酒吧提升营收流水，基于自身市场占有率优势，微喵裂变出新产品：专业酒吧大数据运营平台—喵BOSS、艺人舞台辅助工具—喵STAR、酒吧引流带客社交APP—喵扑。新产品与微喵大屏互动一起，构建多元化的泛娱乐壁垒，全面赋能酒吧行业，为酒吧解决运营痛点，创造了更多盈利空间，也为顾客带去更丰富多彩的互动娱乐体验'
            ],
            imgs:["newpc/428_2.png"]
        },
        {
            s_title:"",
            des:[
                '目前，微喵正在探索引入VR与AI技术，整合多元化资源，在深度赋能酒吧的同时，为消费者带去更加新潮的酒吧文化，让我们期待一场别开生面的科技娱乐互动盛宴。'
            ],
            imgs:[]
        }]
    }
    ,
    {
        type: 1,
        id: 5,
        timeType: '2019',
        time: '04-04',
        aboutIds:[1,2,3,4,6,7],
        imgSrcH:"newpc/news_5h.png",
        imgSrc:"newpc/news_5h.png",
        title: '重磅！微喵与胡桃里联合开启互动娱乐新篇章',
        detailTitle:"重磅！微喵与胡桃里联合开启互动娱乐新篇章",
        secTitle:"",
        s_des:"近日，成都腾木科技旗下酒吧互动娱乐品牌—微喵，成功与胡桃里音乐酒馆总部签订互动娱乐战略协议。",
        newsDetail: [{
            s_title: "",
            des: [
                '近日，成都腾木科技旗下酒吧互动娱乐品牌—微喵，成功与胡桃里音乐酒馆总部签订互动娱乐战略协议。该协议达成后，微喵将全面接入胡桃里全国超489家门店，双方就开展全方位、宽领域、深层次的战略合作达成共识，共同开启酒吧互动娱乐新篇章。'
            ],
            imgs:["newpc/429_1.png"]
        },
        {
            s_title:"胡桃里，正在改变年轻人的娱乐方式",
            des:[
                '胡桃里音乐酒馆，一句“晚餐就开始的夜生活”口号喊出了娱乐地标的影响力，丰富和改变了年轻人的娱乐生活方式。其酒吧、餐厅、咖啡馆的文艺混血儿定位，超15小时的休闲方式体验，吸引着无数有着文艺情怀的食客。6年时间，胡桃里门店总数达489家，遍布国内深圳、北京、广州等多座城市。'
                ,'胡桃里音乐酒馆，不仅有美食，美酒，还有演出、主题派对等等，这些都是吸引顾客到店的特色。当然，胡桃里也一直致力于提升顾客到店的娱乐感和互动性，而酒吧互动娱乐品牌—微喵的加入，将会为胡桃里音乐酒馆注入全新力量。'
            ],
            imgs:[]
        },
        {
            s_title:"为何选择与微喵合作，产品优势打动人心",
            des:[
                '据悉，胡桃里音乐酒馆选择与微喵合作，是因其具有众多优势。首先，微喵独家功能多且增收工具全。“换脸霸屏”、“砸金蛋”、“颜值打分”等互动功能可助力酒吧炒热氛围，增加顾客互动体验；微喵“线上点歌”、“招财码”等增收工具，能够全面帮助商家增加营收。其次，产品更新速度快。微喵紧跟热点，不断迭代创新，让客人保持新鲜感，刺激消费，不断给顾客带来丰富多彩的互动娱乐体验。再次，微喵财务系统完善，账目透明，结算及时，让酒吧运营无后顾之忧。'
                ,'除此之外，微喵还可为酒吧定制营销活动，提供全案策划、礼品支持、宣传支持、执行支持、客服服务等，在产品加持之外可助力酒吧引流导客。'
            ],
            imgs:[]
        },
        {
            s_title:"2019，微喵实力布局酒吧互动娱乐",
            des:[
                '微喵上线多年，精心深耕酒吧垂直领域，进行多元化布局，打造互联网+酒吧形式的泛娱乐生态圈。除微喵互动大屏外，微喵还拥有专业酒吧大数据运营平台—喵BOSS、艺人舞台辅助工具—喵STAR、酒吧引流带客社交APP-喵扑，为酒吧行业量身定制互动娱乐方案，不断开发新盈利模式，全方位解决酒吧运营痛点。'
                ,'胡桃里音乐酒馆与微喵的合作，是音乐酒馆行业优秀品牌与互动娱乐行业强者的强强联合，势必会让酒吧行业从传统蜕变，让酒吧娱乐变得更加立体与丰富，开启酒吧互动娱乐新篇章。'
            ],
            imgs:["newpc/429_2.png"]
        }]
    }
    ,
    {
        type: 2,
        id: 3,
        timeType: '2019',
        time: '01-29',
        aboutIds:[1,2,4,5,6,7],
        imgSrcH:"newpc/news_2h.png",
        imgSrc:"newpc/news_3.png",
        title: '专访德商投资王美荣：对微喵的误解 让我差点错过一个千亿级消费市场',
        detailTitle:"专访德商投资王美荣:对微喵的误解 让我差点错过一个千亿级消费市场",
        secTitle:"",
        s_des:"1年大约接触1000多个项目,平均1天3个;每天都保持快节奏的学习,对陌生的行业进行了解,对每个独具个性的项目进行深入谨慎分析,然后择优投资...",
        newsDetail: [{
            s_title: "",
            des: [
                '1年大约接触1000多个项目,平均1天3个;每天都保持快节奏的学习,对陌生的行业进行了解,对每个独具个性的项目进行深入谨慎分析,然后择优投资。',
                '这是成都德商奇点汇智股权投资基金中心王美荣进入投资领域5年的日常。5年中,王美荣感激时代给他的机会,为此隐去曾经10年“律师”身份给他的荣耀,从0开始,心存敬畏,坚持学习,找到更好的项目和团队并让它们更耀眼,但这并不容易。',
                '王美荣坚决拒绝商业模式不清晰或者纯讲故事情怀的项目,“不持续没有商业模式的项目就是投机。”因此,在遇到每一个项目时,王美荣都会先问自己这几个问题,这个项目营收能不能在几年之内增长10倍20倍?利润能不能持续攀升?估值能不能有所增长?资本市场是否会为这个项目买单?通过这几项判断得出结论后,投资与否也就不言而喻。',
                '近5年中,德商资本投资了50多个项目,微喵就是其中一家,而且还是差点被错过的一家。'
            ],
            imgs:["newpc/news_3.png"]
        },
        {
            s_title:"德商资本和微喵 差点错过的“牵手”",
            des:[
                '从“看不上”到青睐有加,接连两次投资甚至拉上别的投资机构共同助力微喵成长,在长达7、8个月的了解中,成都德商奇点汇智股权投资基金中心王美荣对微喵的认识可谓有着过山车式的变化。',
                '德商资本成立于2014年,是四川较大的民营投资机构之一,其投资是以德阳集团的资金实力为支撑,外部再融入部分志同道合的民营企业家以及政府产业引导基金等辅助力量。其投资方向主要有3个:即消费升级、产业升级以及生命科技和大健康等领域。而微喵则属于产业升级领域。',
                '微喵属于成都腾木科技有限公司旗下品牌,成立于2013年,专注于酒吧大屏幕互动娱乐社交领域。',
                '2017年5月,王美荣第一次接触微喵,他对微喵的第一印象聚焦在“社交”两个字上,不由暗忖:一款用于酒吧社交的软件,市场能有多大?因此,他当时给这个项目下了结论:市场小,投资意义不大。投资之事也就一度陷入僵局。',
                '但因为同处于成都,而微喵团队始终没有放弃达成这次融资的努力,经过数次的沟通了解,王美荣发现自己对于微喵有误解。',
                '刚接触时,微喵一个月的流水大约400-500万,合作的酒吧数量也有限,而4个月后,流水就增加到了2000多万左右,直接翻了超过5倍。王美荣恍然大悟,“这并不是一款to C的社交软件,而是一款to B 的产品,重点在于‘酒吧’,这些数据让我们重新认识微喵。”',
                '社交领域难以看到空间,但酒吧领域却是个千亿级消费市场,而且互联网化程度较低,微喵为酒吧提供互动娱乐解决方案,提升酒吧流水,活跃酒吧氛围……越想,王美荣越觉得这是一个非常有价值的项目。',
                '赛道选对了,产品也很成熟,但最终促成这次融资达成的原因是人,“微喵对酒吧很有价值,微喵团队在这次融资过程中表现出来的诚意,更是打动我们的关键。”王美荣表示。',
                '在德商对微喵有着误解的日子里,微喵创始人张毅不放弃任何一个加深德商对微喵了解的机会,一次次上门介绍微喵的成长和进步。而在当时投资领域,创业公司执着于高估值与投资公司进行拉锯战的环境下,微喵选择了深度沟通,快速促成合作,赢得发展机会。',
                '合作完成后的半年,王美荣拉上上海界石资本加入微喵的投资人行列中。截至2018年12月底,微喵已经完成4轮融资,融资规模达到近亿元。而合作酒吧已经达到36000多家,遍及全国200多个城市,积累3000多万消费者。'
            ],
            imgs:[]
        },
        {
            s_title:"不怕竞争 修炼内功筑“高墙”",
            des:[
                '作为投资人,王美荣惊喜于微喵的成长,而作为消费者,微喵亦为他打开另一个世界的窗口。',
                '“牵手”微喵不久后的一天,在家的王美荣突然收到朋友的一条微信,朋友惊喜地跟他说,我在酒吧,这家酒吧使用的是你们的微喵呢。随后附上一张截图,微喵大屏上,无数人正在进行频繁的互动。',
                '王美荣突然发现,微喵能做的不仅仅局限于酒吧内消费者的互动社交,也能囊括远程社交。随后他找到朋友所在的酒吧微信公众号,进入微喵界面,向朋友发出了一条新年祝福。酒吧内的朋友,突然在屏幕上看到祝自己新年快乐的信息,惊喜无比。',
                '“你可以想象那种感觉,对我来说很值得,当时大约10块钱10秒钟,但带给朋友的感动却很深刻。”同时,王美荣和外地的生意伙伴饭后也会去酒吧聊聊天喝喝酒,然后通过微喵进行一些有意思的互动。',
                '从用户来说,他获得了以往不曾有过的互动体验,和成为舞台主角般的惊喜。从酒吧来说,他的消费者不再局限于酒吧内,而是延伸到了酒吧外,市场空间难以想象。',
                '“未来,微喵”围绕酒吧的痛点,微喵也正在全方位寻求解决方案,实现深度赋能。',
                '在微喵之后,也有不少的大屏互动娱乐闯入者,有几家在市场上的声音也不小。面对竞争,王美荣保持着坦然心态,“第一,更多人进入这个赛道说明这个赛道有价值;第二to B的生意很难瞬间爆发,微喵踩过的坑,经历过的痛,流过的汗,竞争对手都要再走一遍,会比微喵走得更辛苦。”',
                '但这种坦然可能更多源自王美荣对微喵的信任。王美荣认为只要不犯战略性的错误,在未来的赛道总会有一席之地,“当然,凭借团队现在的战斗力,在行业经营多年形成的成熟的认知体系和打法,以及在资金上的优势,保持目前的位置还是可以期待的。”',
                '为此,德商资本也将全方位地帮助微喵加固“城墙”,提高竞争门槛。“在督促团队之外,我们会毫无保留地跟他们分享我们在其他项目上共通的可参考的经验,然后在财务和资本方面,配合团队构建壁垒。”王美荣坦诚表示。',
                '目前,微喵已经在进行更多尝试来提升行业门槛,一方面整合多元化资源,如艺人、网红、音乐素材等全面赋能酒吧,另一方面则利用更丰富的互联网科技改造酒吧娱乐方式,用科技创造新娱乐,未来不排除IPO的可能。'
            ],
            imgs:[]
        }]
    }
    ,
    {
        type: 2,
        id: 2,
        timeType: '2019',
        time: '01-28',
        imgSrcH:"newpc/news_3h.png",
        imgSrc:"newpc/news_2.png",
        aboutIds:[1,3,4,5,6,7],
        title: '专访界石投资张丽萍：微喵的“钱”景和前景 让我没法不心动',
        detailTitle:"专访界石投资张丽萍:微喵的“钱”景和前景 让我没法不心动",
        secTitle:"",
        s_des:"界石投资成立进入了第8年,投资过的公司不下几十家,综观其投资项目,可以发现一件很有趣的事:P2P热...",
        newsDetail: [{
                s_title: "",
                des: ['界石投资成立进入了第8年,投资过的公司不下几十家,综观其投资项目,可以发现一件很有趣的事:P2P热,它没有投资过一家P2P平台;翻译市场空间大,它没有为一家翻译公司花过钱;AI趋势明显,它亦没有投资过一家没有场景的纯AI公司。',
                    '　“我们坚持深入研究行业发展,对独立思考和决断很重视,以创新科技赋能产业落地应用作为主要投资方向。”上海界石投资管理有限公司投资总监张丽萍解释,界石投资更多的投资方向是以创新科技赋能产业为主,一句话:不管噱头有多吸引人,重要的是能真正落地并赋能产业。',
                    '这也就能解释,为何界石投资的项目都如此清奇。谈到自己负责的几个项目,张丽萍熟稔异常,看着它们的成长,内心小欣慰。'
                ],
                imgs:["newpc/news_2.png"]
            },
            {
                s_title: "捕捉风口的“另类”公司",
                des: [
                    '2011年,界石投资成立,从此展开其独特的“捕捉”项目手法。',
                    '目前,界石投资逐步聚焦于金融科技、数据与人工智能、区块链等领域的项目,并且以天使到A轮的早期项目为主。',
                    '但浏览界石投资过的项目,却让人有种打“擦边球”的错觉。',
                    '团队早期投资过万得资讯、安硕信息等公司,由此建立了对金融的理解和人脉资源,在最近的几期基金中,金融科技领域,界石投资了信用管家、寰擎信息、宜农科技、youworld等项目。我国在金融科技领域起步相对较晚,并且主要以互联网金融相关,但以上项目几乎都不是纯粹的互联网金融项目。信用管家是一款个人征信查询工具,宜农科技是一家为农村提供基础金融、电子商务、通讯增值等综合服务的产业公司,Youworld由我是一家跨境移动营销平台。',
                    '在数据与人工智能领域,界石投资了桃树科技、智齿科技、信析宝、北冥星眸、译马网、猎居科技等项目,桃树科技是一家数据智能公司,帮助企业用数据,建立数据智能服务的基础设施;智齿科技是一款集合了“机器人+人工客服+工单+呼叫中心”的全功能客服系统;猎居科技是为房企提供标准智能营销服务的公司,译马网是一家引进AI技术,为中小翻译公司、翻译团队、译员量身打造的在线辅助翻译平台。',
                    '而在区块链领域,界石投资早在2016年初就投资了布比,之后陆续还投了优权天成、成都链安、GAEA、1Token、Amber.ai等公司。区块链布比是企业级区块链基础服务商,链安是从事区块链安全技术的公司。',
                    '这些项目有一个共同的特点,在风口领域,却是风口背后技术、服务等的提供者。',
                    '“风口+产业”似乎成为界石投资项目的共同特色,创投行业浸淫多年,张丽萍愈加清楚界石投资的投资思路,“科技创新的投资其实最终是服务于产业的,深耕于产业的技术创新服务,才是真正有价值的创新。所以我们关注在风口行业提供技术支持,却与产业贴近的项目。”',
                    '　最近让张丽萍经常挂在嘴边的微喵也是这样一家气质“清奇”的公司,微喵切入了千亿消费市场的酒吧领域,但做的却不是酒吧,而是着眼于解决酒吧痛点的互动娱乐解决方案提供者。'
                ],
                imgs:[]
            },
            {
                s_title: "“钱”景和前景并存的微喵",
                des: ['张丽萍第一次听说微喵,源自微喵早期投资人德商资本的介绍,随后她便开启了泡酒吧、玩微喵、了解市场的日常。在此之前,张丽萍没有想过,从来不泡吧的她竟然也有流连酒吧至凌晨一两点的时候,还颇觉新鲜。',
                    '微喵是一家融合了线上线下娱乐消费领域的互联网科技公司。经过一段时间的市场调研和项目考察,界石确定了对微喵的投资,而从成都起步的微喵也更需要对接一线城市的资源、服务等,因此双方一拍即合。',
                    '“从投资人的角度看,这个项目给我的第一直觉是离钱近,现金流好。”聊起初识这个项目的时候,张丽萍现在依然抑制不住的激动。在张丽萍看来,微喵兼具有“钱景”和前景,有5大亮点让她没法不心动。',
                    '首先,微喵能带来经济效益的提升。以线下酒吧场景为切入点的互娱解决方案,不仅增加了酒吧净利润,酒水销售日流水提升30%,而且给酒吧消费者带来了前所未有的新的消费体验,增强了用户粘性,提高了艺人收入。',
                    '其次,这是有足够规模的生意。随着中国的消费升级,泛娱乐行业占数字经济的比重超过1/5,而酒吧行业的产值能达到近千亿。在全国使用同类互娱产品的酒吧中,微喵市场占有率已超过70%,之后还将开发更多新产品以突破大屏的局限满足各类酒吧的需求。',
                    '第三,微喵GMV增长速度明显,符合摩尔定律。在整体商业环境不乐观的环境中,微喵在2年半的时间里年度GMV已经超过2亿,平均季度增长率超过100%。',
                    '第四,微喵的商业可行性被逐步验证,可预见未来的投资回报率。微喵打造的酒吧泛娱乐生态逐步成型,为酒吧提供功能完善的整体解决方案、拥有3000多万受众群体的平台、积累了近8000人的艺人资源。',
                    '最后,微喵已然成为了酒吧互动娱乐的品牌代表。无论是合作酒吧的市场占有率(合作酒吧36000多家)、艺人资源池,还是消费者的平台数量、日活状况,微喵都用实际数据向投资人递交了满意的答卷。',
                    '投资完成一年多以来,界石投资对微喵这个“孩子”可谓呵护有加,为其提供专业咨询,资源对接,甚至放弃自身部分利益,只为成就微喵的更好未来。“当我们投资时,对方的股权结构正处于不健康的边缘。”于是,为了项目的长远发展,界石选择牺牲自身一定的股权比例,并在获得原有股东的共识和支持下,来优化项目的股权结构,为项目公司的成长奠定了坚实的基础。',
                    '而微喵也没有辜负界石的“厚爱”,逐渐造就微喵专有的核心竞争力。目前,微喵正在探索引入VR和AI技术,整合多元化资源,深度赋能酒吧产业。'
                ],
                imgs:[]
            }
        ]
    },
    {
        type: 1,
        id: 1,
        timeType: '2019',
        time: '01-22',
        aboutIds:[2,3,,4,5,6,7],
        imgSrcH:"newpc/news_1h.png",
        imgSrc:"newpc/news_1.png",
        title: '给3万家酒吧插上黑科技翅膀，掘金千亿级消费市场|专访微喵CEO张毅',
        detailTitle:"专访微喵CEO张毅:给3万家酒吧插上黑科技翅膀，掘金千亿级消费市场",
        secTitle:"",
        s_des:"单个酒吧每月净利润增加20万，酒水销售流水增加30%，酒吧粘性迅速提升，微喵产品的广泛运用，使得很多酒吧从同质化严重的困境中突围而出...",
        newsDetail: [{
                s_title: "",
                des: ['单个酒吧每月净利润增加20万，酒水销售流水增加30%，酒吧粘性迅速提升，微喵产品的广泛运用，使得很多酒吧从同质化严重的困境中突围而出。同时，也让专攻酒吧互动娱乐的微喵在创立6年间，落地于200多个城市，掳获了36000多家酒吧的“芳心”。' +
                    '微喵的市场占有率达到了70%，但微喵CEO张毅却并不满足，“未来我们将进一步打造微喵的核心竞争力，构建独有的竞争壁垒，成长为行业‘独角兽’”。' +
                    '在“用科技创造人类新娱乐”这条路上，微喵似乎愈加得心应手。目前，微喵正在探索引入VR和AI技术，整合多元化资源，深度赋能酒吧产业。'
                ],
                imgs:['newpc/news_1.png']
            },
            {
                s_title: "01学生时代开启连续创业路",
                des: ['从外表，看不出张毅已经36岁，而从年纪，也猜不出他已经创业12年，连续创业5次。第一次创业赢得的第一桶金给了张毅持续创业的信心，而骨子里的“不安分”才是他走上持续创业不归路的原动力。', '12年前，制造业遭遇了前所未有的打击，12年前，移动互联网时代还未开启，大众创业还未普及，12年前，融资对很多创业者来说，还只是个概念，听过没见过。' +
                    '这一年，正在北航读研究生的张毅，不安于舒适的学生生活，开始了他的第一次创业。2007年，中国出国留学人数超过15万人，创历史新高，并呈现快速增长的趋势。嗅到出国热背后的机会，张毅由出国留学服务切入，闯入创业队伍。而也是这次创业，为张毅积累下了人生的第一桶金以及连续创业的信心。', '此后的12年中，从互联网技术服务、移动支付，直至邂逅互动娱乐，如同遇见自己的“最爱”，张毅兴奋地表示，“微喵极有可能将会是我的终身事业。”不过在当时，这个“最爱”来得有些偶然。', '生活中，张毅偶尔会去酒吧放松一下，喝点小酒，听听音乐，和陌生人聊聊天。随着体验次数的增多，张毅发现酒吧对他的吸引力却在降低。', , '宰客、拉客、信息不对称等酒吧乱象不断，一进酒吧全是手机低头族，酒吧文化正受到侵蚀。一个念头油然而生，张毅想，“有没有可能利用互联网的技术改变酒吧的现状呢？”' +
                    '说干就干，张毅和微喵的创始团队展开了市场调研，然后惊喜地发现，酒吧市场巨大。', '在张毅看来，中国三大线下娱乐入口是酒吧、影院和KTV，后两个领域已经有不少创业者闯入，也不乏优秀的独角兽公司，比如猫眼娱乐。“从行业体量和消费市场来看，酒吧行业都远超影院和KTV，属于千亿级消费市场。”而当时面临着激烈竞争的酒吧老板也在寻求突破，只是苦于没有很好的产品，这便是微喵诞生的最好时机。', '2013年，专注酒吧互动娱乐领域的微喵上线，产品首创酒吧霸屏娱乐模式，互动娱乐方式最丰富，还具有为酒吧增收的能力。传统酒吧行业因此迎来新生，张毅也因此迎来事业巅峰期。'
                ],
                imgs:[]
            },
            {
                s_title: "02借力移动支付，一年同比增长2566%",
                des: ['用户从0到300，微喵花了2年时间，而从300到8000，微喵仅仅花了一年时间，而今6岁，注册用户增长达到36000家，微喵逐渐成为全国酒吧开业的标配。',
                    '循着微喵的发展轨迹，可以清晰的看出，微喵的成长并不顺利，可以简单分为两个阶段：艰难生存和高速成长阶段。',
                    '2013年微喵上线，产品真正上市是在2014年和2015年，互联网+酒吧并没有想象中的顺利。两年时间，微喵的用户数量也只是大约发展到200-300家。',
                    '回忆当年，张毅至今感慨颇深，“当时拓展的并不顺利，团队都过得很艰苦。”',
                    '创业初期，微喵业务低迷，融资困难，公司正常运营全靠张毅个人的资金投入，最后工资发放都成为难题。其中有3个月，员工们领到的工资是一张”白条“，后期补发。艰难之下，有人另谋出路，亦有人一直坚持到了今天。留下来的员工认同张毅的创业方向，更被张毅的执着打动，而今成长为团队的核心骨干，助力微喵“征战”全国。',
                    '市场培育需要时间和产品闭环未形成是当时微喵难以跨越式发展的主要原因。当时的酒吧，还属于未被互联网开发的“处女地”，网络不好，硬件设备落后，舞台中央摆上一台酒吧电视机已经算是比较好的配置了。',
                    '而且当时的微喵产品成熟度并不高，对这一点，张毅丝毫不避讳，“可以这么说，开始几年的探索都比较失败，微喵产品难以形成闭环，只靠卖软件很难走远。”',
                    '直到2016年，移动支付席卷全国，微喵商业模式发生了本质变化，可以说从传统模式瞬间“升阶”到了互联网模式。此前，微喵产品更多是一个“工具”型产品，实行定价销售，基本上是一次性买卖，微喵和酒吧的粘合程度低，复购率亦长期低迷。此后，微喵软件免费推向酒吧，后期由消费者为其内容付费，达到盈利。而酒吧不仅可以免费使用微喵产品，还能通过微喵产品增强酒吧互动氛围，带来切实的利润增加。',
                    '2016年年底，微喵的合作酒吧达到8000多家，而2015年底合作酒吧大约只有300家，翻了将近30倍。最新数据显示，微喵合作酒吧已经达到36000多家，遍及全国200多个城市，目前已经完成4轮融资，融资规模达到近亿元。',
                    '张毅把微喵快速成长的原因总结为5点：第一，技术过硬，成就微喵产品全行业最成熟最稳定。早在2017年，成都腾木科技有限公司（微喵为其旗下品牌）获得了国家高新技术企业认证，这是对腾木科技在技术研发、企业创新和专利、软著等知识产权等各个方面的高度肯定和认可；第二，公司财务受多家知名投资公司监管，依法纳税、财务清晰，无风险，结算及时，零误差；第三，微喵补贴礼品，每个月执行一个大主题活动，酒吧可以省去策划活动的时间和精力；第四，微喵服务体系完善，实现7×24小时即时响应；第五，紧抓热点，持续迭代优质内容，这对于酒吧互动氛围的提升效果明显。',
                    '快速发展的几年中，张毅很欣慰地，看到不少合作用户月净利润实现20万的增加，酒水销售的流水增加近30%，不断有酒吧放弃使用中的其他产品选择了微喵，也有微喵老用户中途使用其他产品后又回归微喵“战队”，微喵也逐渐步入盈亏平衡状态'
                ],
                imgs:[]
            }, {
                s_title: "03深度服务，赋能传统酒吧 ",
                des: ['回想12年创业路，张毅深有感触，创业第一年，内敛羞涩，为“做生意”赚钱而执着，而今自信满满，创业为用户而心跳。',
                    '成都音乐房子酒吧，是成都目前最火的酒吧，是超女张靓颖， 快女江映蓉， 中国好声音徐海星、 非非， 快男王铮亮等人曾经驻唱过的酒吧，也是微喵的第一位用户，至今使用6年的忠实用户。',
                    '9月的一天，音乐房子酒吧正在进行一场“分享你的爱情故事”的活动，大屏滚动着一个个浪漫的童话。其中，有好几对情侣留言表示，是微喵让他们相遇相爱步入婚姻的殿堂。张毅为此激动不已，“目前消费者在微喵霸屏求婚的内容不少于1000次，我很开心微喵可以见证甚至助力别人的幸福，这很有意义。”',
                    '为此，微喵团队正在深度探索，如何实现更好地赋能酒吧。整合优质资源导入酒吧，融合AI以及VR技术至酒吧，是张毅正在布局的方向。',
                    '首先，整合多元化资源，纵向做好垂直服务。在加强酒吧互动之外，微喵未来将全面赋能酒吧。张毅介绍，微喵将整合全球顶级音乐素材、顶级营销导师，高流量艺人输送到酒吧，如抖音顶级网红，电影电视剧明星、歌手等。',
                    '其次，微喵致力于用科技创造人类新娱乐，未来将利用更多的互联网科技改造酒吧娱乐方式。过去一年，微喵正在尝试将AI/VR技术结合酒吧的娱乐程序，丰富酒吧的娱乐方式。可以畅想的功能：人脸识别用户，提升酒吧会员体验；颜值打分，增加互动玩法；VR游戏互动；戴上VR眼镜，坐在家里感受酒吧氛围……',
                    '第三，目前微喵平台积累了3000多万消费者，未来微喵将把优越的酒吧文化传播给消费者，供他们主动选择。',
                    '目前，微喵团队大约200人，其中40%为技术人员。对于未来，张毅毫不掩饰自己的目标，“在互动娱乐领域，微喵和第二第三名已经拉开了一定距离，未来我们将进一步构建竞争壁垒，成长为行业独角兽，IPO也在筹划中。”'
                ],
                imgs:[]
            }
        ]
    }
]